<?php

/**
 * ECSHOP 管理中心共用语言文件
 * ============================================================================
 * * 版权所有 2005-2016 上海商创网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecmoban.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liubo $
 * $Id: common.php 17217 2011-01-19 06:29:08Z liubo $
*/

$_LANG['product_desc'] = '商品描述相符';
$_LANG['seller_fwtd'] = '卖家服务态度';
$_LANG['logistics_speed'] = '物流发货速度';
$_LANG['logistics_senders'] = '配送人员态度';
$_LANG['comment_time'] = '评论时间';

$_LANG['goods_baseline'] = '商品基线';
$_LANG['service_baseline'] = '服务基线';
$_LANG['shipping_baseline'] = '时效基线';
$_LANG['success'] = '更新成功';

?>