<?php

/**
 * DSC 积分明细语言文件
 * ============================================================================
 * * 版权所有 2005-2017 上海商创网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecmoban.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liu $
 * $Id: calendar.php 17217 2017-03-13 11:16:08Z liu $
*/
$_LANG['give_integral_order_list'] = "赠送积分订单列表";
$_LANG['export'] = "导出";
$_LANG['order_sn'] = "订单号";
$_LANG['goods_number'] = "商品数量";
$_LANG['give_integral'] = "赠送消费积分";
$_LANG['rank_integral'] = "赠送等级积分";
