<?php

/**
 * DSC 管理中心起始页语言文件
 * ============================================================================
 * * 版权所有 2005-2017 上海商创网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecmoban.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liu $
 * $Id: goods_lib_cat.php 17217 2017-07-13 09:29:08Z liu $
*/

$_LANG['is_show'] = '是否显示';
$_LANG['parent_id'] = '上级分类';
$_LANG['cat_name'] = '分类名称';
$_LANG['catadd_succed'] = '商品库商品分类添加成功！';
$_LANG['category_edit'] = '编辑商品分类';
$_LANG['catedit_succed'] = '商品库商品分类编辑成功！';
$_LANG['continue_add'] = '继续添加分类';
$_LANG['back_list'] = '返回分类列表';

?>