<?php
/**
 * DSC 互亿语言文件
 * ============================================================================
 * * 版权所有 2005-2016 上海商创网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecmoban.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liu $
 * $Id: index.php 17217 2011-01-19 06:29:08Z liu $
*/

$_LANG['alidayu_add'] = '添加模板';
$_LANG['alidayu_list'] = '短信模板列表';
$_LANG['add_success'] = '添加成功';
$_LANG['edit_success'] = '编辑成功';
$_LANG['aliyu_sms_notice'] = '与阿里大鱼内短信模板ID保持一致';
$_LANG['aliyu_notice'] = '与阿里大鱼内短信签名保持一致';

$_LANG['alidayu_set'] = '大鱼基本设置';
$_LANG['alidayu_type'] = '大鱼类型';

/*列表页*/
$_LANG['sign_name'] = '短信签名';
$_LANG['sms_cdoe'] = '短信模板';
$_LANG['temp_content'] = '发送短信的内容';

$_LANG['add_time'] = '添加时间';
$_LANG['signature'] = '签名';
$_LANG['remove_confirm'] = '您确定要删除该短信模板吗？';
$_LANG['remove_success'] = '删除短信模板成功'; 


/*添加编辑页*/
$_LANG['send_time'] = '发送时机';
$_LANG['set_sign'] = '设置签名内容';
$_LANG['variable_attr'] = '变量属性';

?>