<?php

/**
 * ECSHOP 管理中心权限管理模块语言文件
 * ============================================================================
 * * 版权所有 2005-2016 上海商创网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecmoban.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liubo $
 * $Id: privilege.php 17217 2011-01-19 06:29:08Z liubo $
*/

$_LANG['initialize_merchants_allot'] = '初始化平台所有商家管理权限';
$_LANG['edit_allot'] = '执行';
$_LANG['action_succeed'] = '操作成功!';
$_LANG['prudent_operation'] = '(慎重操作)';
$_LANG['grade_allot']    =  '请选择商家等级';
?>