<?php

/**
 * ECMOBAN_DSC 管理中心起始页语言文件
 * ============================================================================
 * * 版权所有 2005-2016 上海商创网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecmoban.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liubo $
 * $Id: index.php 17217 2011-01-19 06:29:08Z liubo $
*/

$_LANG['01_openapi_list'] = '对外接口列表'; 
$_LANG['02_openapi_add'] = '添加对外接口'; 

$_LANG['on'] = '开启'; 
$_LANG['off'] = '关闭'; 

$_LANG['add_success'] = '接口添加成功'; 
$_LANG['button_remove'] = '删除对外接口';
$_LANG['edit_success'] = '接口编辑成功'; 
$_LANG['remove_success'] = '删除接口成功'; 

$_LANG['no_select_user'] = '您现在没有需要删除的接口权限？';
$_LANG['remove_confirm'] = '您确定要删除该接口权限吗？';

?>