<?php

/**
 * ECSHOP 白条管理语言项
 * ============================================================================
 * * 版权所有 2005-2016 上海商创网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecmoban.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liubo $
 * $Id: article.php 17217 2011-01-19 06:29:08Z liubo $
*/

$_LANG['bt_ur_here'] ='设置会员白条额度';
$_LANG['bt_list'] ='白条列表';
$_LANG['bt_details'] ='白条详情';
$_LANG['user_name'] = "会员名称：";
$_LANG['financial_credit'] = "金融额度：";
$_LANG['Credit_payment_days'] = '信用账期：';
$_LANG['Suspended_term'] = "信用账期缓期期限";

/*提示*/
$_LANG['notice_financial_credit'] = '元 如:3000元　(用户可支配的信用款额度)';
$_LANG['notice_Credit_payment_days'] = '天 如:30天　(会根据此值自动生成还款日期,到期未还款,用户将不能够用白条方式支付)';
$_LANG['notice_Suspended_term'] = "天 如:10天　(超过信用期限+该文本设置的天数总和后，用户将不能够下单)";
?>