<?php

/**
 * ECSHOP 虚拟卡管理
 * ============================================================================
 * * 版权所有 2005-2017 上海商创网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecmoban.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liubo $
 * $Id: virtual_card.php 17217 2011-01-19 06:29:08Z liubo $
*/

/*------------------------------------------------------ */
//-- 卡片信息
/*------------------------------------------------------ */
$_LANG['apply_sn']          = '订单号';
$_LANG['temp_name']         = '模板名称';
$_LANG['total_amount']      = '总金额';
$_LANG['pay_fee']           = '支付手续费';
$_LANG['pay_name']          = '支付方式';
$_LANG['apply_time']        = '操作时间';
$_LANG['add_time']          = '申请时间';
$_LANG['pay_time']          = '支付时间';
$_LANG['apply_status_tr']   = '申请状态';
$_LANG['apply_status'][0]   = '未处理';
$_LANG['apply_status'][1]   = '已完成';
$_LANG['pay_status'][0]     = '未支付';
$_LANG['pay_status'][1]     = '已支付';
$_LANG['conf_pay']          = "支付状态";

$_LANG['temp_operation']    = '模板管理';
$_LANG['temp_paylist']      = '模板购买记录';
?>